<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en-US" lang="en-US">
<head>
<meta charset="utf-8">
<title>Σύλογος Ιεροψαλτών</title>
<meta name="viewport" content="width=device-width, initial-scale=1">
  <link rel="stylesheet" href="http://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/css/bootstrap.min.css">
  <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.4/jquery.min.js"></script>
  <script src="http://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/js/bootstrap.min.js"></script>
</head>
<body>
    <div class="container">
		<div class="page-header">
		
			<h1>
				<img src="media/images/logo.png" class="img-rounded" alt="Σύλογος Ιεροψαλτών" width="100" height="120">
				Σύλογος Ιεροψαλτών Αθηνών
			</h1>
			<p>Ο Σύλογος Ιεροψαλτών Αθηνών είναι δίπλα σας από το 1924.</p>
			<nav class="navbar navbar-inverse">
				<div class="container-fluid">
					<div class="navbar-header">
						<button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#myNavbar">
						<span class="icon-bar"></span>
						<span class="icon-bar"></span>
						<span class="icon-bar"></span>
						</button>			
					</div>
					<div class="collapse navbar-collapse"  id="myNavbar">				
				<?php
				require_once("./include/dynamicmenu.php");
				?>
						<ul class="nav navbar-nav navbar-right">
							<li><a href="register.php" ><span class="glyphicon glyphicon-user"></span> Εγγραφή</a>
							</li>
							
							<li><a href="loginmine.php" ><span class="glyphicon glyphicon-log-in"></span> Είσοδος</a>
							</li>
						</ul>
									</div>
							</div>
					</div>
			</nav>
	
		<div class="row">
			<div class="col-md-9">
			<h1> Η Ιστορία μας </h1>
			<hr>
				<p align="justify"> Ο Σύνδεσμος Ιεροψαλτών Βόλου Ἱωάννης ο Κουκουζέλης», ιδρύθηκε τον Νοέμβριο του 1975 με πρωτεργάτη και οραματιστή τον Καθηγητή και Πρωτοψάλτη του Μητροπολιτικού Ναού Αγίου Νικολάου Βόλου, ΜΑΝΩΛΗ ΧΑΤΖΗΜΑΡΚΟ.
Συνιδρυτές σ΄αυτήν την προσπάθεια ανάδειξης και ανέλιξης του Ιεροψαλτικού κλάδου στην Ιερά Μητρόπολη Δημητριάδος και Αλμυρού ήσαν οι συνάδελφοι Πρωτοψάλτες και Λαμπαδάριοι των Ιερών Ναών του Βόλου: Κυριάκος Αργυρόπουλος, Γεώργιος Καποδίστριας, Δημήτριος Μπαλλούς, Ιωάννης Βασιλείου, Κυριαζής(Ζάχος) Νικολέρης, Αντώνιος Τριανταφύλλου, Μανώλης Γερμάνης, Δημήτριος Τζήμας, Γεώργιος Χατζημάρκος, Θεμιστοκλής Γουργιώτης και άλλοι συνάδελφοι που έπαιξαν σημαντικό ρόλο στο να ιδρυθεί και να σταθεί στο ύψος των περιστάσεων εφαρμόζοντας το Καταστατικό στο ακέραιο, ανεβάζοντας το γόητρο του Συνδέσμου.
</p><p align="justify">Σκοπός ίδρυσης του Συνδέσμου ήταν και είναι να ενώσει όλο τον κλάδο της Μητροπόλεως Δημητριάδος, να αναδείξει την αξία και το Λειτούργημα του Ιεροψάλτη στην Θεία Λατρεία της Εκκλησίας, να ιδρύσει μόνιμο και πρότυπο Βυζαντινό Χορό με την συμμετοχή όλων των συναδέλφων Ιεροψαλτών, να κάνει επιμορφωτικά σεμινάρια βραχείας διαρκείας σε συναδέλφους της πόλης του Βόλου και των κωμοπόλεων των Επαρχιών Αγιάς, Αλμυρού, Βελεστίνου ως και των περιοχών Ανατολικού και Νοτίου Πηλίου και τέλος να δουλέψει πανελλαδικά με την παρουσία της Χορωδίας στην διατήρηση και εξάπλωση της Θείας Τέχνης του Δαμασκηνού και την Παράδοση της Βυζαντινής μας Μουσικής στις γενεές που έρχονται.
Διοργάνωσε δεκαέξι συναντήσεις Βυζαντινών Χορωδιών στην πόλη του Βόλου, με χορωδίες από όλη την Ελλάδα, καθώς και συναυλίες με σκοπό την βράβευση Μεγάλων Πρωτοψαλτών, όπως Μ. Χατζημάρκο, Αθ. Καραμάνη, Στέφ. Δόντσιο,  Ζαχ. Πασχαλίδη, Κυρ. Αργυρόπουλο, Κυρ. Νικολέρη, Γρ. Στάθη, Λ. Αστέρη.
Από της ιδρύσεώς της μέχρι σήμερα η Χορωδία του Συνδέσμου, εμφανίστηκε σε πολλές πόλεις της Ελλάδος και του εξωτερικού πάντα με διακρίσεις, όπως Αθήνα «Ηρώδειο», Θεσσαλονίκη «Δημήτρια», Βέροια «Παύλεια», Κοζάνη, Φλώρινα, Λειβαδιά, Λάρισα, Τρίκαλα, Ιωάννινα, Γερμανία, Σερβία, καθώς και στην δημόσια τηλεόραση.
Παράλληλα με την δραστηριοποίηση της Χορωδίας μας, αξίζει να αναφερθεί ότι ο Σύνδεσμός μας από το έτος 1976 μέχρι σήμερα συμμετέχει ενεργά στα ΔΣ της ΟΜΣΙΕ με Προέδρους τους Μ. Χατζημάρκο, Π. Μπλάνα και αντιπρόεδρο τον νυν Πρόεδρο κ. Ευστ. Δ. Γραμμένο.
</p><p align="justify">Επί προεδρίας του τότε Αρχιεπισκόπου Αθηνών και Πάσης Ελλάδος κυρού ΧΡΙΣΤΟΔΟΥΛΟΥ, ψηφίστηκε ο Κανονισμός που διέπει τις σχέσεις της Εκκλησίας με τον Ιεροψάλτη με τις υποχρεώσεις και τα δικαιώματά του για πρώτη φορά και δημοσιεύθηκε στην Εφημερίδα της Κυβερνήσεως τον Δεκέμβριο του 2006, με πρόεδρο τότε της ΟΜΣΙΕ, τον τέως πρόεδρο του Συνδέσμου μας, πρωτοψάλτη κ. Πέτρο Μπλάνα.
Μία από τις πρωτοβουλίες του Συνδέσμου μας είναι θέσπιση του θεσμού του βοηθού χοράρχου. Έτσι μετά από διαγωνισμό, τους τρείς χοράρχες κ.κ. Κ. Νικολέρη, Μ. Μελέτη και Ι. Σχώρης, πλαισιώνουν οι βοηθοί, κ.κ. Δ. Χατζηγεωργίου, Ε. Γραμμένος, και Δ. Κατσικλής, καθηγητές Βυζαντινής Μουσικής, με άριστη προοπτική για το μέλλον της χοραρχίας της Χορωδίας μας.
</P><p align="justify">Πρωτοβουλία επίσης του Συνδέσμου μας είναι η θέσπιση ετήσιου πανελλήνιου διαγωνισμού εκκλησιαστικής ψαλτικής τέχνης, ο οποίος απευθύνεται σε εμπειρικούς ιεροψάλτες, σε σπουδαστές των σχολών βυζαντινής μουσικής της Ελλάδας, σε μαθητές Μουσικών Σχολείων, ανεξαρτήτου ηλικίας και φύλου.
Αξίζει να αναφερθούν και οι διατελέσαντες Πρόεδροι του Συνδέσμου μας, από την ίδρυσή του μέχρι σήμερα καθώς και τα εκλεκτά μέλη των Δοικητικών Συμβουλίων.
</p><p align="justify">ΠΡΟΕΔΡΟΙ: Χατζημάρκος Μανώλης, Σχώρης Ιωάννης, Αργυρόπουλος Κυριάκος, Χατζημάρκος  Γεώργιος, Μπλάνας Πέτρος.
ΜΕΛΗ ΔΣ: Αντωνίου Χρήστος, Μανώλης Δημήτριος, Μαργαρίτης Δημήτριος, Τζήμας Δημήτριος, Πρασσάς Βασίλειος, Σιαμούρης Γεώργιος, Παπαδόπουλος Σάββας, Καραλής Γεώργιος, Τσαμπούρης Κωνσταντίνος, Νιβολιανίτης Σωτήριος, Νερούτσος Νικόλαος, Κροτόπουλος Γεώργιος, Μελέτης Μιχάλης, Νικολέρης Κυριαζής(Ζάχος), Αναστασιάδης Ευστάθιος, Κομισόπουλος Κωνσταντίνος, Καραγκούνης Κωνσταντίνος, Γραμμένος Ευστάθιος, Φιλιππίδης Γεώργιος, Ντόβα-Χατζή Ελένη, Κούντριας Ιωάννης, Σταθάκης Χρυσοβαλάντης, Βαλωτής Απόστολος.
Σήμερα Πρόεδρος του Συνδέσμου είναι ο κ. Ευστάθιος Δ. Γραμμένος, Θεολόγος, Καθηγητής Βυζαντινής Μουσικής, Λαμπαδάριος του Μητροπολιτικού Ι. Ν. Αγίου Νικολάου Βόλου.
				</p>
				<hr>
			</div>
			
			<div class="col-md-3">
			<h1> Gagets </h1>
			<hr>
			</div>
		</div>
		
		<div class="footer" style="background-color:#1a1a1a;color:#cccccc;border-radius: 5px;">
		<div class="row">
			<div class="col-md-4">
			<h3> Site Map </h3>
			<hr>
				<ul >
					<li > Αρχική</li>
					<li > Ο Σύλογος μας</li> 
					<li > Τα νέα μας</li> 
					<li > Επικοινωνία</li> 
				</ul>
			<hr>	
			</div>
			<div class="col-md-4">
			<h3> Social Media </h3>
			<hr>
				<ul >
					<li > Facebook</li>
					<li > Twitter</li> 
					<li > Youtube</li> 
					<li > Google+</li> 
				</ul>
				<hr>
			</div>
			<div class="col-md-4">
			<h3> Επικοινωνία </h3>
			<hr>
				<p><span class="glyphicon glyphicon-home"></span> Πραξιτέλους 236, Πειραιάς, Τ.Κ. 18633</p>
				<p> <span class="glyphicons glyphicons-iphone"></span>+306971903121</p>
				<p> <span class="glyphicons glyphicons-email"></span> g.kozompolis@gmail.com</p>
			<hr>
			</div>
			
		</div>
		<div class="row">
			<div class="col-md-12">
				
			<p style="text-align:center;">© 2016 Σύλογος Ιεροψαλτών Αθηνών, designed by John Kozompolis and George Emmanouil</p>
			
			</div>
		</div>
		</div>
			</div>
		</div>

</body>
</html>