<div class="col-md-9">
			<h1> Διετίας 2015-2017 </h1>
			<hr>
			<p>Πρόεδρος: Ευστάθιος Γραμμένος</br>
                       Θεολόγος, Καθηγητής Βυζαντινής Μουσικής, Λαμπαδάριος του Μητροπολιτικού Ι. Ν. Αγίου Νικολάου </p>
<p>Α΄Αντιπρόεδρος: Βασίλειος Πρασσάς</br>
                        Συντ/χος Δάσκαλος, Δ/χος Βυζαντινής Μουσικής, Πρωτοψάλτης Ι.Ν. Αγίου Δημητρίου Αλμυρού</p>
<p>Β΄Αντιπρόεδρος: Γεώργιος Φιλιππίδης</br>
                        Συμβολαιογράφος, Δ/χος Βυζαντινής Μουσικής, Ιεροψάλτης</p>
<p>Γεν. Γραμματέας: Ελένη Ντόβα-Χατζή</br>
                        Συντ/χος Επιχειρηματίας, Π/χος Ανώτερων Θεωρητικών Ευρωπαϊκής Μουσικής, Δ/χος Βυζαντινής Μουσικής</p>
<p>Ταμίας: Αλκιβιάδης Μιχάλης</br>
                       Κτηματίας, Καθηγητής Βυζαντινής Μουσικής,  Πρωτοψάλτης Ι.Ν. Αγίου Γεωργίου Αγριάς Βόλου</p>
<p>Υπεύθ. Δημοσίων Σχέσεων: Γεώργιος Σιώκος</br>
                        Πολ. Μηχανικός-Τοπογράφος, Δ/χος Βυζαντινής Μουσικής, Πρωτοψάλτης Ι.Ν. Αγίου Νικολάου Πορταριάς Πηλίου</p>
<p>Ειδ. Γραμματέας – Κοσμήτωρ: Λάμπρος Βλάχος</br>
                        Συντ/χος Δάσκαλος,  Ιεροψάλτης</p>
 
			<hr>
			</div>